Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.task.batch.move.title
source: Batch Move Lorvex Tasks
ar: نقل مهام Lorvex دفعة واحدة
bn: Lorvex টাস্ক ব্যাচে সরান
de: Mehrere Lorvex-Aufgaben in eine Liste verschieben
el: Μαζική μετακίνηση εργασιών Lorvex
es: Mover tareas de Lorvex en lote
fa: انتقال گروهی کارهای Lorvex
fr: Déplacer des tâches de Lorvex en lot
he: העברה קבוצתית של משימות ב-Lorvex
hi: Lorvex के कई कार्य ले जाएँ
id: Pindahkan Tugas Lorvex Sekaligus
it: Sposta attività di Lorvex in blocco
ja: Lorvexのタスクをまとめて移動
ko: Lorvex 할 일 일괄 이동
mr: Lorvex कार्ये बॅचमध्ये मूव्ह करा
ms: Alihkan Tugas Lorvex Sekali Gus
nl: Verplaats meerdere Lorvex-taken
pl: Przenieś kilka zadań Lorvex
pt_br: Mover tarefas do Lorvex em lote
ro: Mutare în lot a sarcinilor Lorvex
ru: Перенести несколько задач Lorvex
ta: Lorvex பணிகளைத் தொகுதியாக நகர்த்து
te: Lorvex టాస్క్‌లను బ్యాచ్‌గా తరలించండి
th: ย้ายงาน Lorvex เป็นชุด
tr: Lorvex görevlerini toplu taşı
uk: Перенести кілька завдань Lorvex
ur: متعدد Lorvex کام ایک ساتھ منتقل کریں
vi: Di chuyển hàng loạt nhiệm vụ Lorvex
zh_hans: 批量移动 Lorvex 任务
zh_hant: 批次移動 Lorvex 任務

# system.task.batch.parameter.tasks
source: Tasks
ar: المهام
bn: টাস্ক
de: Aufgaben
el: Εργασίες
es: Tareas
fa: کارها
fr: Tâches
he: משימות
hi: कार्य
id: Tugas
it: Attività
ja: タスク
ko: 할 일
mr: कार्ये
ms: Tugas
nl: Taken
pl: Zadania
pt_br: Tarefas
ro: Sarcini
ru: Задачи
ta: பணிகள்
te: టాస్క్‌లు
th: งาน
tr: Görevler
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務

# system.task.batch.parameter.titles
source: Task Titles
ar: عناوين المهام
bn: টাস্কের শিরোনাম
de: Aufgabentitel
el: Τίτλοι εργασιών
es: Títulos de tareas
fa: عنوان کارها
fr: Titres des tâches
he: כותרות המשימות
hi: कार्य के शीर्षक
id: Judul Tugas
it: Titoli delle attività
ja: タスクのタイトル
ko: 할 일 제목
mr: कार्यांची शीर्षके
ms: Tajuk Tugas
nl: Taaktitels
pl: Tytuły zadań
pt_br: Títulos das tarefas
ro: Titluri de sarcini
ru: Названия задач
ta: பணித் தலைப்புகள்
te: టాస్క్ టైటిల్‌లు
th: ชื่อเรื่องงาน
tr: Görev başlıkları
uk: Назви завдань
ur: کاموں کے عنوانات
vi: Tiêu đề nhiệm vụ
zh_hans: 任务标题
zh_hant: 任務標題

# system.task.batch.parameter.titles_description
source: Comma or newline separated task titles.
ar: عناوين المهام مفصولة بفواصل أو أسطر جديدة.
bn: কমা বা নতুন লাইন দিয়ে আলাদা করা টাস্কের শিরোনাম।
de: Aufgabentitel, durch Komma oder Zeilenumbruch getrennt.
el: Τίτλοι εργασιών χωρισμένοι με κόμμα ή νέα γραμμή.
es: Títulos de tareas separados por comas o saltos de línea.
fa: عنوان کارها، جداشده با ویرگول یا خط جدید.
fr: Titres de tâches séparés par des virgules ou des retours à la ligne.
he: כותרות משימות מופרדות בפסיק או בשורה חדשה.
hi: कॉमा या नई पंक्ति से अलग किए गए कार्य शीर्षक।
id: Judul tugas dipisahkan koma atau baris baru.
it: Titoli delle attività separati da virgole o a capo.
ja: カンマまたは改行で区切ったタスクのタイトル。
ko: 쉼표 또는 줄 바꿈으로 구분한 할 일 제목.
mr: स्वल्पविराम किंवा नवीन ओळीने वेगळी केलेली कार्यांची शीर्षके.
ms: Tajuk tugas dipisahkan dengan koma atau baris baharu.
nl: Taaktitels, gescheiden door komma’s of nieuwe regels.
pl: Tytuły zadań rozdzielone przecinkiem lub nową linią.
pt_br: Títulos de tarefas separados por vírgulas ou quebras de linha.
ro: Titluri de sarcini separate prin virgulă sau rând nou.
ru: Названия задач через запятую или перенос строки.
ta: காற்புள்ளி அல்லது புதிய வரியால் பிரிக்கப்பட்ட பணித் தலைப்புகள்.
te: కామా లేదా కొత్త లైన్‌తో వేరు చేసిన టాస్క్ టైటిల్‌లు.
th: ชื่อเรื่องงานที่คั่นด้วยเครื่องหมายจุลภาคหรือการขึ้นบรรทัดใหม่
tr: Virgül veya satır sonuyla ayrılmış görev başlıkları.
uk: Назви завдань через кому або новий рядок.
ur: کاموں کے عنوانات، کوما یا نئی لائن سے الگ کیے ہوئے۔
vi: Các tiêu đề nhiệm vụ được phân tách bằng dấu phẩy hoặc dòng mới.
zh_hans: 用逗号或换行分隔的任务标题。
zh_hant: 以逗號或換行分隔的任務標題。

# system.task.batch.reopen.description
source: Reopen multiple Lorvex tasks by ID.
ar: إعادة فتح عدة مهام في Lorvex باستخدام المعرّفات.
bn: আইডি দিয়ে একাধিক Lorvex টাস্ক আবার খুলুন।
de: Öffnet mehrere Lorvex-Aufgaben anhand ihrer ID wieder.
el: Ανοίξτε ξανά πολλές εργασίες Lorvex με βάση το αναγνωριστικό.
es: Reabre varias tareas de Lorvex por ID.
fa: بازگشایی چند کار Lorvex با شناسه.
fr: Rouvre plusieurs tâches de Lorvex à partir de leurs ID.
he: פתיחה מחדש של כמה משימות ב-Lorvex לפי מזהה.
hi: ID से कई Lorvex कार्य फिर से खोलें।
id: Membuka kembali beberapa tugas Lorvex berdasarkan ID.
it: Riapre più attività di Lorvex tramite ID.
ja: IDを指定して、複数のLorvexのタスクを未完了に戻します。
ko: ID로 여러 Lorvex 할 일을 다시 엽니다.
mr: ID वापरून अनेक Lorvex कार्ये पुन्हा उघडा.
ms: Membuka semula beberapa tugas Lorvex mengikut ID.
nl: Heropent meerdere Lorvex-taken op basis van hun ID.
pl: Ponownie otwiera kilka zadań Lorvex według ID.
pt_br: Reabre várias tarefas do Lorvex por ID.
ro: Redeschide mai multe sarcini Lorvex după ID.
ru: Снова открывает несколько задач Lorvex по ID.
ta: ID மூலம் பல Lorvex பணிகளை மீண்டும் திறக்கவும்.
te: ID ద్వారా అనేక Lorvex టాస్క్‌లను మళ్ళీ తెరవండి.
th: เปิดงาน Lorvex หลายรายการใหม่โดยระบุ ID
tr: Birden fazla Lorvex görevini kimliğe göre yeniden açın.
uk: Знову відкриває кілька завдань Lorvex за ID.
ur: آئی ڈی کے ذریعے متعدد Lorvex کام دوبارہ کھولیں۔
vi: Mở lại nhiều nhiệm vụ Lorvex theo ID.
zh_hans: 按 ID 批量重新打开多个 Lorvex 任务。
zh_hant: 依 ID 重新開啟多個 Lorvex 任務。

# system.task.batch.reopen.dialog
source: Reopened %lld tasks; skipped %lld tasks.
ar: تمت إعادة فتح %lld مهمة؛ تم تخطي %lld مهمة.
bn: %lldটি টাস্ক আবার খোলা হয়েছে; %lldটি এড়িয়ে যাওয়া হয়েছে।
de: %lld Aufgaben wieder geöffnet; %lld Aufgaben übersprungen.
el: Άνοιξαν ξανά %lld εργασίες, παραλείφθηκαν %lld εργασίες.
es: Se reabrieron %lld tareas; se omitieron %lld tareas.
fa: %lld کار بازگشایی شد؛ %lld کار نادیده گرفته شد.
fr: %lld tâches rouvertes ; %lld tâches ignorées.
he: נפתחו מחדש %lld משימות; דולגו %lld משימות.
hi: %lld कार्य फिर से खोले गए; %lld कार्य छोड़े गए।
id: %1$lld tugas dibuka kembali; %2$lld tugas dilewati.
it: %lld attività riaperte; %lld attività saltate.
ja: %1$lld件のタスクを未完了に戻し、%2$lld件をスキップしました。
ko: 할 일 %1$lld개를 다시 열었고, %2$lld개를 건너뛰었습니다.
mr: %lld कार्ये पुन्हा उघडली; %lld कार्ये वगळली.
ms: %1$lld tugas dibuka semula; %2$lld tugas dilangkau.
nl: %lld taken heropend; %lld taken overgeslagen.
pl: Ponownie otwarto %lld zadania; pominięto %lld zadania.
pt_br: %lld tarefas reabertas; %lld tarefas ignoradas.
ro: Au fost redeschise %lld de sarcini; au fost omise %lld de sarcini.
ru: Снова открыто %lld задачи; пропущено %lld задачи.
ta: %lld பணிகள் மீண்டும் திறக்கப்பட்டன; %lld பணிகள் தவிர்க்கப்பட்டன.
te: %lld టాస్క్‌లు మళ్ళీ తెరవబడ్డాయి; %lld టాస్క్‌లు దాటవేయబడ్డాయి.
th: เปิดใหม่ %1$lld รายการ ข้าม %2$lld รายการ
tr: %lld görev yeniden açıldı; %lld görev atlandı.
uk: Знову відкрито %lld завдання; пропущено %lld завдання.
ur: %lld کام دوبارہ کھولے گئے؛ %lld کام چھوڑے گئے۔
vi: Đã mở lại %1$lld nhiệm vụ; bỏ qua %2$lld nhiệm vụ.
zh_hans: 已重新打开 %lld 个任务；已跳过 %lld 个任务。
zh_hant: 已重新開啟 %1$lld 個任務，略過 %2$lld 個。

# system.task.batch.reopen.title
source: Batch Reopen Lorvex Tasks
ar: إعادة فتح مهام Lorvex دفعة واحدة
bn: Lorvex টাস্ক ব্যাচে আবার খুলুন
de: Mehrere Lorvex-Aufgaben wieder öffnen
el: Μαζικό εκ νέου άνοιγμα εργασιών Lorvex
es: Reabrir tareas de Lorvex en lote
fa: بازگشایی گروهی کارهای Lorvex
fr: Rouvrir des tâches de Lorvex en lot
he: פתיחה מחדש קבוצתית של משימות ב-Lorvex
hi: Lorvex के कई कार्य फिर से खोलें
id: Buka Kembali Tugas Lorvex Sekaligus
it: Riapri attività di Lorvex in blocco
ja: Lorvexのタスクをまとめて未完了に戻す
ko: Lorvex 할 일 일괄 다시 열기
mr: Lorvex कार्ये बॅचमध्ये पुन्हा उघडा
ms: Buka Semula Tugas Lorvex Sekali Gus
nl: Heropen meerdere Lorvex-taken
pl: Otwórz ponownie kilka zadań Lorvex
pt_br: Reabrir tarefas do Lorvex em lote
ro: Redeschidere în lot a sarcinilor Lorvex
ru: Снова открыть несколько задач Lorvex
ta: Lorvex பணிகளைத் தொகுதியாக மீண்டும் திற
te: Lorvex టాస్క్‌లను బ్యాచ్‌గా మళ్ళీ తెరవండి
th: เปิดงาน Lorvex ใหม่เป็นชุด
tr: Lorvex görevlerini toplu yeniden aç
uk: Знову відкрити кілька завдань Lorvex
ur: متعدد Lorvex کام ایک ساتھ دوبارہ کھولیں
vi: Mở lại hàng loạt nhiệm vụ Lorvex
zh_hans: 批量重新打开 Lorvex 任务
zh_hant: 批次重新開啟 Lorvex 任務

# system.task.body.append.description
source: Append notes to a Lorvex task from Shortcuts or Siri.
ar: إضافة ملاحظات إلى مهمة في Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex টাস্কের নোটের শেষে লেখা যোগ করুন।
de: Hängt Notizen über Kurzbefehle oder Siri an eine Lorvex-Aufgabe an.
el: Προσθέστε σημειώσεις στο τέλος μιας εργασίας Lorvex από τις Συντομεύσεις ή το Siri.
es: Añade notas a una tarea de Lorvex desde Atajos o Siri.
fa: افزودن یادداشت به پایان یک کار Lorvex از طریق میان‌برها یا Siri.
fr: Ajoute des notes à une tâche de Lorvex depuis Raccourcis ou Siri.
he: הוספת הערות בסוף משימה ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex कार्य में नोट जोड़ें।
id: Menambahkan catatan ke tugas Lorvex dari Pintasan atau Siri.
it: Aggiunge note a un’attività di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのタスクにメモを追記します。
ko: 단축어 또는 Siri에서 Lorvex 할 일에 메모를 덧붙입니다.
mr: शॉर्टकट किंवा Siri द्वारे एका Lorvex कार्याच्या नोट्सच्या शेवटी मजकूर जोडा.
ms: Menambah nota pada tugas Lorvex daripada Pintasan atau Siri.
nl: Voegt notities toe aan een Lorvex-taak via Opdrachten of Siri.
pl: Dołącza notatki do zadania Lorvex ze Skrótów lub Siri.
pt_br: Adiciona notas a uma tarefa do Lorvex pelos Atalhos ou pela Siri.
ro: Adaugă notițe la o sarcină Lorvex prin Scurtături sau Siri.
ru: Добавляет заметки к задаче Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex பணியில் குறிப்புகளைச் சேர்க்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex టాస్క్‌కు నోట్స్‌ను జోడించండి.
th: เพิ่มโน้ตต่อท้ายงาน Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex görevinin notlarına ekleme yapın.
uk: Додає нотатки до завдання Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کام کے آخر میں نوٹس شامل کریں۔
vi: Thêm ghi chú vào một nhiệm vụ Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 向 Lorvex 任务追加备注。
zh_hant: 透過捷徑或 Siri 在 Lorvex 任務中附加備註。

# system.task.body.append.dialog
source: Updated notes for %@.
ar: تم تحديث ملاحظات %@.
bn: “%@” টাস্কের নোট আপডেট করা হয়েছে।
de: Notizen für %@ aktualisiert.
el: Οι σημειώσεις ενημερώθηκαν: %@.
es: Se actualizaron las notas de “%@”.
fa: یادداشت‌های کار «%@» به‌روزرسانی شد.
fr: Notes de « %@ » mises à jour.
he: ההערות של "%@" עודכנו.
hi: “%@” के नोट अपडेट किए गए।
id: Catatan untuk %@ diperbarui.
it: Note di “%@” aggiornate.
ja: 「%@」のメモを更新しました。
ko: “%@”의 메모를 업데이트했습니다.
mr: ‘%@’ या कार्याच्या नोट्स अपडेट केल्या.
ms: Nota untuk %@ dikemas kini.
nl: Notities voor %@ bijgewerkt.
pl: Zaktualizowano notatki do zadania „%@”.
pt_br: Notas de “%@” atualizadas.
ro: Notițele pentru %@ au fost actualizate.
ru: Заметки к задаче «%@» обновлены.
ta: “%@” பணியின் குறிப்புகள் புதுப்பிக்கப்பட்டன.
te: “%@” టాస్క్ నోట్స్ అప్‌డేట్ చేయబడ్డాయి.
th: อัปเดตโน้ตของ %@ แล้ว
tr: Notlar güncellendi: %@.
uk: Нотатки до завдання «%@» оновлено.
ur: کام "%@" کے نوٹس اپ ڈیٹ کر دیے گئے۔
vi: Đã cập nhật ghi chú cho %@.
zh_hans: 已更新“%@”的备注。
zh_hant: 已更新「%@」的備註。

# system.task.body.append.title
source: Append Lorvex Task Body
ar: إضافة إلى ملاحظات مهمة في Lorvex
bn: Lorvex টাস্কের নোটে যোগ করুন
de: Notizen an Lorvex-Aufgabe anhängen
el: Προσθήκη στις σημειώσεις εργασίας Lorvex
es: Añadir notas a tarea de Lorvex
fa: افزودن به متن کار Lorvex
fr: Ajouter des notes à une tâche de Lorvex
he: הוספה לגוף משימה ב-Lorvex
hi: Lorvex कार्य में नोट जोड़ें
id: Tambahkan Catatan Tugas Lorvex
it: Aggiungi note a un’attività di Lorvex
ja: Lorvexのタスクのメモに追記
ko: Lorvex 할 일 메모 덧붙이기
mr: Lorvex कार्याच्या नोट्समध्ये जोडा
ms: Tambah Nota Tugas Lorvex
nl: Voeg notities toe aan Lorvex-taak
pl: Dołącz do notatek zadania Lorvex
pt_br: Adicionar notas a uma tarefa do Lorvex
ro: Adăugare notițe la sarcina Lorvex
ru: Дополнить заметки задачи Lorvex
ta: Lorvex பணிக் குறிப்புகளில் சேர்
te: Lorvex టాస్క్ నోట్స్‌కు జోడించండి
th: เพิ่มโน้ตต่อท้ายงาน Lorvex
tr: Lorvex görev notlarına ekle
uk: Доповнити нотатки завдання Lorvex
ur: ایک Lorvex کام کے متن میں اضافہ کریں
vi: Thêm ghi chú nhiệm vụ Lorvex
zh_hans: 追加 Lorvex 任务正文
zh_hant: 附加 Lorvex 任務備註

# system.task.cancel.description
source: Cancel this Lorvex task occurrence from Shortcuts or Siri. Repeating tasks continue.
ar: إلغاء هذا التكرار لمهمة في Lorvex من الاختصارات أو Siri. تستمر المهام المتكررة.
bn: শর্টকাট বা Siri থেকে শুধু এইবারের Lorvex টাস্ক বাতিল করুন। পুনরাবৃত্ত টাস্ক চলতে থাকে।
de: Bricht diese Wiederholung einer Lorvex-Aufgabe über Kurzbefehle oder Siri ab. Wiederkehrende Aufgaben laufen weiter.
el: Ακυρώστε αυτή την επανάληψη μιας εργασίας Lorvex από τις Συντομεύσεις ή το Siri. Οι επαναλαμβανόμενες εργασίες συνεχίζονται.
es: Cancela esta repetición de una tarea de Lorvex desde Atajos o Siri. Las tareas recurrentes continúan.
fa: لغو این تکرار از یک کار Lorvex از طریق میان‌برها یا Siri. کارهای تکرارشونده ادامه می‌یابند.
fr: Annule cette occurrence d’une tâche de Lorvex depuis Raccourcis ou Siri. Les tâches récurrentes continuent.
he: ביטול המופע הזה של משימה ב-Lorvex דרך קיצורי דרך או Siri. משימות חוזרות ממשיכות.
hi: शॉर्टकट्स या Siri से Lorvex कार्य का केवल यह एक बार रद्द करें। दोहराए जाने वाले कार्य जारी रहते हैं।
id: Membatalkan kejadian tugas Lorvex ini dari Pintasan atau Siri. Tugas berulang tetap berlanjut.
it: Annulla questa occorrenza di un’attività di Lorvex da Comandi rapidi o Siri. Le attività ricorrenti continuano.
ja: ショートカットまたはSiriで、Lorvexのタスクの今回分をキャンセルします。繰り返しタスクは以降も続きます。
ko: 단축어 또는 Siri에서 Lorvex 할 일의 이번 반복을 취소합니다. 반복되는 할 일은 계속됩니다.
mr: शॉर्टकट किंवा Siri द्वारे फक्त यावेळचे Lorvex कार्य रद्द करा. पुनरावृत्ती होणारी कार्ये सुरू राहतात.
ms: Membatalkan kejadian tugas Lorvex ini daripada Pintasan atau Siri. Tugas berulang diteruskan.
nl: Annuleert deze herhaling van een Lorvex-taak via Opdrachten of Siri. Terugkerende taken lopen door.
pl: Anuluje to wystąpienie zadania Lorvex ze Skrótów lub Siri. Zadania powtarzające się są kontynuowane.
pt_br: Cancela esta ocorrência de uma tarefa do Lorvex pelos Atalhos ou pela Siri. As tarefas recorrentes continuam.
ro: Anulează această apariție a unei sarcini Lorvex prin Scurtături sau Siri. Sarcinile recurente continuă.
ru: Отменяет это повторение задачи Lorvex из «Быстрых команд» или Siri. Повторяющиеся задачи продолжаются.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் இந்த Lorvex பணி நேர்வை ரத்துசெய். தொடர் பணிகள் தொடரும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి ఈ Lorvex టాస్క్ సందర్భాన్ని రద్దు చేయండి. పునరావృతమయ్యే టాస్క్‌లు కొనసాగుతాయి.
th: ยกเลิกงาน Lorvex ครั้งนี้จากคำสั่งลัดหรือ Siri งานที่ทำประจำจะยังคงอยู่
tr: Kestirmeler veya Siri ile bu Lorvex görev yinelemesini iptal edin. Yinelenen görevler devam eder.
uk: Скасовує це повторення завдання Lorvex зі «Швидких команд» або Siri. Повторювані завдання тривають.
ur: شارٹ کٹس یا Siri سے Lorvex کام کی اس تکرار کو منسوخ کریں۔ دہرائے جانے والے کام جاری رہتے ہیں۔
vi: Hủy lần lặp này của nhiệm vụ Lorvex từ Phím tắt hoặc Siri. Nhiệm vụ lặp lại vẫn tiếp tục.
zh_hans: 通过快捷指令或 Siri 仅取消 Lorvex 任务的本次执行。之后的执行仍会继续。
zh_hant: 透過捷徑或 Siri 取消 Lorvex 任務的這一次。重複任務會繼續進行。

# system.task.cancel.dialog
source: Cancelled %@ for this occurrence only.
ar: تم إلغاء %@ لهذا التكرار فقط.
bn: শুধু এইবারের জন্য “%@” বাতিল করা হয়েছে।
de: %@ nur für diese Wiederholung abgebrochen.
el: Η εργασία %@ ακυρώθηκε μόνο για αυτή την επανάληψη.
es: Se canceló “%@” solo para esta repetición.
fa: کار «%@» فقط برای این تکرار لغو شد.
fr: « %@ » annulée pour cette occurrence uniquement.
he: המשימה "%@" בוטלה למופע הזה בלבד.
hi: “%@” केवल इस बार के लिए रद्द किया गया।
id: %@ dibatalkan hanya untuk kejadian ini.
it: “%@” annullata solo per questa occorrenza.
ja: 「%@」の今回分のみキャンセルしました。
ko: “%@”의 이번 반복만 취소했습니다.
mr: फक्त यावेळसाठी कार्य ‘%@’ रद्द केले.
ms: %@ dibatalkan untuk kejadian ini sahaja.
nl: %@ alleen voor deze herhaling geannuleerd.
pl: Anulowano „%@” tylko dla tego wystąpienia.
pt_br: “%@” cancelada somente para esta ocorrência.
ro: Sarcina %@ a fost anulată doar pentru această apariție.
ru: Задача «%@» отменена только для этого повторения.
ta: இந்த நேர்வுக்கு மட்டும் “%@” ரத்துசெய்யப்பட்டது.
te: ఈ సందర్భానికి మాత్రమే “%@” రద్దు చేయబడింది.
th: ยกเลิก %@ เฉพาะครั้งนี้แล้ว
tr: “%@” yalnızca bu yineleme için iptal edildi.
uk: Завдання «%@» скасовано лише для цього повторення.
ur: کام "%@" صرف اس تکرار کے لیے منسوخ کر دیا گیا۔
vi: Đã hủy %@ chỉ cho lần lặp này.
zh_hans: 仅取消了“%@”的本次执行。
zh_hant: 已僅取消「%@」的這一次。

# system.task.cancel.title
source: Cancel Lorvex Task Occurrence
ar: إلغاء تكرار مهمة في Lorvex
bn: Lorvex টাস্কের একটি বার বাতিল করুন
de: Wiederholung einer Lorvex-Aufgabe abbrechen
el: Ακύρωση επανάληψης εργασίας Lorvex
es: Cancelar repetición de tarea de Lorvex
fa: لغو یک تکرار از کار Lorvex
fr: Annuler une occurrence de tâche de Lorvex
he: ביטול מופע של משימה ב-Lorvex
hi: Lorvex कार्य का केवल इस बार रद्द करें
id: Batalkan Kejadian Tugas Lorvex
it: Annulla occorrenza attività di Lorvex
ja: Lorvexのタスクの今回分をキャンセル
ko: Lorvex 할 일 이번 반복 취소
mr: Lorvex कार्याची एक वेळ रद्द करा
ms: Batalkan Kejadian Tugas Lorvex
nl: Annuleer herhaling van Lorvex-taak
pl: Anuluj wystąpienie zadania Lorvex
pt_br: Cancelar ocorrência de tarefa do Lorvex
ro: Anulare apariție sarcină Lorvex
ru: Отменить повторение задачи Lorvex
ta: Lorvex பணி நேர்வை ரத்துசெய்
te: Lorvex టాస్క్ సందర్భాన్ని రద్దు చేయండి
th: ยกเลิกงาน Lorvex ครั้งนี้
tr: Lorvex görev yinelemesini iptal et
uk: Скасувати повторення завдання Lorvex
ur: کسی Lorvex کام کی ایک تکرار منسوخ کریں
vi: Hủy lần lặp của nhiệm vụ Lorvex
zh_hans: 取消 Lorvex 任务的本次执行
zh_hant: 取消 Lorvex 任務的這一次

# system.task.capture.description
source: Create a Lorvex task from a system surface.
ar: إنشاء مهمة في Lorvex من واجهة نظام.
bn: সিস্টেমের কোনো জায়গা থেকে একটি Lorvex টাস্ক তৈরি করুন।
de: Erstellt eine Lorvex-Aufgabe direkt aus dem System heraus.
el: Δημιουργήστε μια εργασία Lorvex από οπουδήποτε στο σύστημα.
es: Crea una tarea de Lorvex desde el sistema.
fa: ایجاد یک کار Lorvex از یک رابط سیستمی.
fr: Crée une tâche de Lorvex depuis le système.
he: יצירת משימה ב-Lorvex ממשטח מערכת.
hi: सिस्टम के किसी हिस्से से Lorvex कार्य जोड़ें।
id: Membuat tugas Lorvex dari antarmuka sistem.
it: Crea un’attività di Lorvex dal sistema.
ja: システムの画面からLorvexのタスクを作成します。
ko: 시스템 화면에서 Lorvex 할 일을 만듭니다.
mr: सिस्टीमच्या एखाद्या ठिकाणाहून एक Lorvex कार्य तयार करा.
ms: Mencipta tugas Lorvex daripada antara muka sistem.
nl: Maakt een Lorvex-taak aan direct vanuit het systeem.
pl: Tworzy zadanie Lorvex z poziomu systemu.
pt_br: Cria uma tarefa do Lorvex a partir do sistema.
ro: Creează o sarcină Lorvex direct din sistem.
ru: Создаёт задачу Lorvex из системного интерфейса.
ta: சிஸ்டத்திலிருந்து Lorvex பணியை உருவாக்கவும்.
te: సిస్టమ్ నుండి Lorvex టాస్క్‌ను సృష్టించండి.
th: สร้างงาน Lorvex จากที่ใดก็ได้ในระบบ
tr: Sistemin herhangi bir yerinden bir Lorvex görevi oluşturun.
uk: Створює завдання Lorvex із системного інтерфейсу.
ur: سسٹم کی کسی سطح سے Lorvex کام بنائیں۔
vi: Tạo một nhiệm vụ Lorvex từ giao diện hệ thống.
zh_hans: 从系统入口创建一个 Lorvex 任务。
zh_hant: 從系統介面建立 Lorvex 任務。

# system.task.capture.dialog
source: Captured %@ in Lorvex.
ar: تمت إضافة %@ إلى Lorvex.
bn: Lorvex-এ “%@” যোগ করা হয়েছে।
de: %@ in Lorvex erfasst.
el: Η εργασία %@ προστέθηκε στο Lorvex.
es: Se añadió “%@” a Lorvex.
fa: کار «%@» در Lorvex اضافه شد.
fr: « %@ » ajoutée à Lorvex.
he: המשימה "%@" נוספה ל-Lorvex.
hi: Lorvex में “%@” जोड़ा गया।
id: %@ dicatat di Lorvex.
it: “%@” aggiunta a Lorvex.
ja: Lorvexに「%@」を追加しました。
ko: Lorvex에 “%@” 할 일을 추가했습니다.
mr: Lorvex मध्ये कार्य ‘%@’ जोडले.
ms: %@ dicatat dalam Lorvex.
nl: %@ vastgelegd in Lorvex.
pl: Dodano „%@” do Lorvex.
pt_br: “%@” adicionada ao Lorvex.
ro: Sarcina %@ a fost adăugată în Lorvex.
ru: Задача «%@» добавлена в Lorvex.
ta: Lorvexஇல் “%@” பணி சேர்க்கப்பட்டது.
te: Lorvexలో “%@” టాస్క్ జోడించబడింది.
th: จดงาน %@ ใน Lorvex แล้ว
tr: Lorvex’e eklendi: %@.
uk: Завдання «%@» додано в Lorvex.
ur: کام "%@" Lorvex میں شامل کر دیا گیا۔
vi: Đã ghi nhanh %@ trong Lorvex.
zh_hans: 已在 Lorvex 中添加“%@”。
zh_hant: 已在 Lorvex 中新增「%@」。

# system.task.capture.title
source: Capture Lorvex Task
ar: إضافة مهمة إلى Lorvex
bn: Lorvex টাস্ক যোগ করুন
de: Lorvex-Aufgabe erfassen
el: Προσθήκη εργασίας Lorvex
es: Añadir tarea a Lorvex
fa: افزودن کار به Lorvex
fr: Ajouter une tâche à Lorvex
he: הוספת משימה ל-Lorvex
hi: Lorvex कार्य जोड़ें
id: Catat Tugas Lorvex
it: Aggiungi attività a Lorvex
ja: Lorvexにタスクを追加
ko: Lorvex에 할 일 추가
mr: Lorvex कार्य जोडा
ms: Catat Tugas Lorvex
nl: Leg Lorvex-taak vast
pl: Zapisz zadanie Lorvex
pt_br: Adicionar tarefa ao Lorvex
ro: Adăugare sarcină Lorvex
ru: Записать задачу Lorvex
ta: Lorvex பணியை விரைவாகச் சேர்
te: Lorvex టాస్క్‌ను త్వరగా జోడించండి
th: จดงาน Lorvex
tr: Lorvex görevi ekle
uk: Занотувати завдання Lorvex
ur: ایک Lorvex کام شامل کریں
vi: Ghi nhanh nhiệm vụ Lorvex
zh_hans: 添加 Lorvex 任务
zh_hant: 在 Lorvex 中新增任務

# system.task.checklist.add.description
source: Add a checklist item to a Lorvex task.
ar: إضافة عنصر إلى قائمة التحقق لمهمة في Lorvex.
bn: একটি Lorvex টাস্কে চেকলিস্ট আইটেম যোগ করুন।
de: Fügt einer Lorvex-Aufgabe einen Checklistenpunkt hinzu.
el: Προσθέστε ένα στοιχείο λίστας ελέγχου σε μια εργασία Lorvex.
es: Añade un elemento de la lista de comprobación a una tarea de Lorvex.
fa: افزودن یک مورد چک‌لیست به یک کار Lorvex.
fr: Ajoute un élément de liste de contrôle à une tâche de Lorvex.
he: הוספת פריט לרשימת התיוג של משימה ב-Lorvex.
hi: Lorvex कार्य में चेकलिस्ट आइटम जोड़ें।
id: Menambahkan item daftar centang ke tugas Lorvex.
it: Aggiunge un elemento della lista di controllo a un’attività di Lorvex.
ja: Lorvexのタスクにチェックリスト項目を追加します。
ko: Lorvex 할 일에 체크리스트 항목을 추가합니다.
mr: एका Lorvex कार्यात तपासणी यादी आयटम जोडा.
ms: Menambah item senarai semak pada tugas Lorvex.
nl: Voegt een checklistonderdeel toe aan een Lorvex-taak.
pl: Dodaje element listy kontrolnej do zadania Lorvex.
pt_br: Adiciona um item da lista de verificação a uma tarefa do Lorvex.
ro: Adaugă un element în lista de control a unei sarcini Lorvex.
ru: Добавляет пункт чек-листа к задаче Lorvex.
ta: Lorvex பணியில் சரிபார்ப்புப் பட்டியல் ஐட்டத்தைச் சேர்க்கவும்.
te: Lorvex టాస్క్‌కు చెక్‌లిస్ట్ ఐటెమ్‌ను జోడించండి.
th: เพิ่มรายการเช็คลิสต์ให้งาน Lorvex
tr: Bir Lorvex görevine kontrol listesi öğesi ekleyin.
uk: Додає пункт чек-листа до завдання Lorvex.
ur: کسی Lorvex کام میں چیک لسٹ آئٹم شامل کریں۔
vi: Thêm một mục checklist vào nhiệm vụ Lorvex.
zh_hans: 向一个 Lorvex 任务添加清单项。
zh_hant: 為 Lorvex 任務新增核對清單項目。

# system.task.checklist.add.dialog
source: Added checklist item to %@.
ar: تمت إضافة عنصر إلى قائمة التحقق في %@.
bn: “%@” টাস্কে চেকলিস্ট আইটেম যোগ করা হয়েছে।
de: Checklistenpunkt zu %@ hinzugefügt.
el: Προστέθηκε στοιχείο λίστας ελέγχου στην εργασία %@.
es: Se añadió un elemento de la lista de comprobación a “%@”.
fa: مورد چک‌لیست به «%@» اضافه شد.
fr: Élément de liste de contrôle ajouté à « %@ ».
he: פריט נוסף לרשימת התיוג של "%@".
hi: “%@” में चेकलिस्ट आइटम जोड़ा गया।
id: Item daftar centang ditambahkan ke %@.
it: Elemento della lista di controllo aggiunto a “%@”.
ja: 「%@」にチェックリスト項目を追加しました。
ko: “%@”에 체크리스트 항목을 추가했습니다.
mr: ‘%@’ या कार्यात तपासणी यादी आयटम जोडला.
ms: Item senarai semak ditambah pada %@.
nl: Checklistonderdeel toegevoegd aan %@.
pl: Dodano element listy kontrolnej do zadania „%@”.
pt_br: Item da lista de verificação adicionado a “%@”.
ro: A fost adăugat un element în lista de control a sarcinii %@.
ru: Пункт чек-листа добавлен к задаче «%@».
ta: “%@” பணியில் சரிபார்ப்புப் பட்டியல் ஐட்டம் சேர்க்கப்பட்டது.
te: “%@” టాస్క్‌కు చెక్‌లిస్ట్ ఐటెమ్ జోడించబడింది.
th: เพิ่มรายการเช็คลิสต์ให้ %@ แล้ว
tr: Kontrol listesi öğesi eklendi: %@.
uk: Пункт чек-листа додано до завдання «%@».
ur: کام "%@" میں چیک لسٹ آئٹم شامل کر دیا گیا۔
vi: Đã thêm mục checklist vào %@.
zh_hans: 已向“%@”添加清单项。
zh_hant: 已在「%@」新增核對清單項目。
